export default [
  {
    name: 'сервоприводи',
    description:
      'Чотири Кроки до Прощення пропонує швидкий та легкий спосіб почати пробачати. Вони можуть призвести до значних змін у Вашому житті. Їх сила полягає у простоті, почніть викорисовувати їх вже зараз і Ви переконаєтесь на власному досвіді.',
    price: 300,
    available: false,
    onSale: true,
  },
  {
    name: 'сервоприводи',
    description:
      'Чотири Кроки до Прощення пропонує швидкий та легкий спосіб почати пробачати. Вони можуть призвести до значних змін у Вашому житті. Їх сила полягає у простоті, почніть викорисовувати їх вже зараз і Ви переконаєтесь на власному досвіді.',
    price: 300,
    available: false,
    onSale: true,
  },
  {
    name: 'сервоприводи',
    description:
      'Чотири Кроки до Прощення пропонує швидкий та легкий спосіб почати пробачати. Вони можуть призвести до значних змін у Вашому житті. Їх сила полягає у простоті, почніть викорисовувати їх вже зараз і Ви переконаєтесь на власному досвіді.',
    price: 300,
    available: false,
    onSale: true,
  },
  {
    name: 'сервоприводи',
    description:
      'Чотири Кроки до Прощення пропонує швидкий та легкий спосіб почати пробачати. Вони можуть призвести до значних змін у Вашому житті. Їх сила полягає у простоті, почніть викорисовувати їх вже зараз і Ви переконаєтесь на власному досвіді.',
    price: 300,
    available: false,
    onSale: true,
  },
  {
    name: 'сервоприводи',
    description:
      'Чотири Кроки до Прощення пропонує швидкий та легкий спосіб почати пробачати. Вони можуть призвести до значних змін у Вашому житті. Їх сила полягає у простоті, почніть викорисовувати їх вже зараз і Ви переконаєтесь на власному досвіді.',
    price: 300,
    available: false,
    onSale: true,
  },
  {
    name: 'сервоприводи',
    description:
      'Чотири Кроки до Прощення пропонує швидкий та легкий спосіб почати пробачати. Вони можуть призвести до значних змін у Вашому житті. Їх сила полягає у простоті, почніть викорисовувати їх вже зараз і Ви переконаєтесь на власному досвіді.',
    price: 300,
    available: false,
    onSale: true,
  },
];
